
/* Class = "IBUILabel"; text = "Label"; ObjectID = "4"; */
"4.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Please type your password."; ObjectID = "10"; */
"10.placeholder" = "Please type your password.";

/* Class = "IBUIButton"; disabledTitle = "Cancel"; ObjectID = "13"; */
"13.disabledTitle" = "Cancel";

/* Class = "IBUIButton"; highlightedTitle = "Cancel"; ObjectID = "13"; */
"13.highlightedTitle" = "Cancel";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "13"; */
"13.normalTitle" = "Cancel";

/* Class = "IBUIButton"; selectedTitle = "Cancel"; ObjectID = "13"; */
"13.selectedTitle" = "Cancel";
